
/* Class = "NSPanel"; title = "Window Interface"; ObjectID = "9"; */
"9.title" = "Window Interface";

/* Class = "NSMenuItem"; title = "Finder Selection"; ObjectID = "214"; */
"214.title" = "Finder Selection";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "215"; */
"215.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Special"; ObjectID = "217"; */
"217.title" = "Special";

/* Class = "NSMenuItem"; title = "Clipboard"; ObjectID = "218"; */
"218.title" = "Clipboard";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "219"; */
"219.title" = "Item3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "220"; */
"220.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Choose File"; ObjectID = "221"; */
"221.title" = "Choose File";

/* Class = "NSMenuItem"; title = "Special"; ObjectID = "223"; */
"223.title" = "Special";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "224"; */
"224.title" = "Item3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "226"; */
"226.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Choose File"; ObjectID = "227"; */
"227.title" = "Choose File";

/* Class = "NSMenuItem"; title = "Special"; ObjectID = "228"; */
"228.title" = "Special";

/* Class = "NSBox"; title = "Command"; ObjectID = "230"; */
"230.title" = "Command";

/* Class = "NSBox"; title = "Box"; ObjectID = "233"; */
"233.title" = "Box";

/* Class = "NSMenuItem"; title = "Dragged Items"; ObjectID = "234"; */
"234.title" = "Dragged Items";

/* Class = "NSTextFieldCell"; title = "Select an item"; ObjectID = "258"; */
"258.title" = "Select an item";

/* Class = "NSTextFieldCell"; title = "Action"; ObjectID = "259"; */
"259.title" = "Action";

/* Class = "NSTextFieldCell"; title = "Target"; ObjectID = "260"; */
"260.title" = "Target";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "267"; */
"267.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "268"; */
"268.title" = "Save";
